<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("slogan", "Продукция при псориазе, нейродермите, экземе");
$APPLICATION->SetPageProperty("description", "Что такое продукты \"Акрустал\"");
$APPLICATION->SetTitle("О продукции \"Акрустал\": крема, мыло, сборы");
?><p>
	 Если Вы ищете безопасные, основанные на природных компонентах средства для снятия кожных проявлений псориаза, нейродермита, экземы, то Вам непременно нужно узнать больше о линии фитопродуктов «Акрустал». Серия «Акрустал» создана для помощи при псориазе, нейродермите, экземе и включает в себя крема, мыло и травяные сборы. Каждая категория продуктов «Акрустал» включает в себя ассортимент, позволяющий подобрать средства, нужные именно Вам и подходящие именно для Вас!
</p>
<p>
</p>
<div id="content" style="width: 100%;">
 <img src="/upload/medialibrary/621/62123d8733e36cd6219a75664f24b621.png" style="float: left; height: auto; width: 15%;">
	<p>
 <b>Крема «Акрустал»</b> на основе очищенного солидола позволяют избавиться от псориатических бляшек, облегчают симптомы течения заболеваний псориазом, нейродермитом, экземой. Использование кремов «Акрустал», согласно медицинским наблюдениям, существенно снижает индекс PASI (площадь и интенсивность поражения псориазом) – в 5,6 раз. В ряде случаев применение крема «Акрустал» помогает избавиться даже от дисхромических пятен – следов после псориатических высыпаний. При этом крема «Акрустал» являются НЕГОРМОНАЛЬНЫМ средством, то есть не оказывают разрушающего действия на организм при длительном применении. После применения кремов «Акрустал» наблюдается длительная стойкая ремиссия – от 6 месяцев до нескольких лет. В отличие от многих средств, предложенных на российском рынке, крема «Акрустал» обладают следующими преимуществами:
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
 <b>Эффективность</b> – крем используют десятки тысяч людей, которым он реально помог достичь ремиссии и надолго забыть о болезни!
		</p>
 </li>
		<li>
		<p>
 <b>&nbsp;Ассортимент</b> – в настоящее время крема «Акрустал» включают в себя четыре разновидности, для применения на открытых участках кожи и на волосистой части головы.
		</p>
 </li>
		<li>
		<p>
 <b>Хороший запах</b> – аналогичные крема на солидоловой основе часто обладают неприятным специфическим запахом, что затрудняет их регулярное применение. &nbsp;
		</p>
 </li>
		<li>
		<p>
 <b>Натуральные компоненты</b> - отсутствие салициловой кислоты, антибиотиков, кортикостероидов в составе кремов делает их безопасным средством, подходящим для длительного (более 1-2 недель) применения.
		</p>
 </li>
		<li>
		<p>
 <b>Доступная цена </b>– розничная цена продукта по отношению к его объему гораздо ниже аналогов.
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
 <a href="/company/production/chto-takoe-krema-akrustal/"><b>ЕЩЕ ПОДРОБНЕЕ О КРЕМАХ АКРУСТАЛ</b></a>
	</p>
	<p>
 <a target="_blank" href="/company/reviews/"><b>ОТЗЫВЫ ПОКУПАТЕЛЕЙ</b></a><b>&nbsp;&nbsp;</b>
	</p>
	<p>
 <a href="/company/research/" target="_blank"><b>ИССЛЕДОВАНИЯ</b></a><b>&nbsp;</b>
	</p>
	<p>
 <a href="/docs/faq/" target="_blank"><b>ВОПРОСЫ И ОТВЕТЫ О ПРОДУКЦИИ</b></a>
	</p>
 <b> </b>
	<p>
 <b> </b><a target="_blank" href="/catalog/"><b>ЗАКАЗАТЬ НА САЙТЕ</b></a><b> &nbsp;&nbsp;</b>
	</p>
	<p>
 <b><a target="_blank" href="/sales-geography/">ПРОДУКЦИЯ В АПТЕКАХ</a></b>
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
	</p>
	<div id="content" style="width: 100%;">
 <img src="/upload/medialibrary/07e/07eb3e07ff566b3ffaa536d55c52ab6c.png" style="float: left; height: auto; width: 15%;">
		<p>
 <b>Мыло «Акрустал»</b> было создано как вспомогательное и профилактическое средство помощи при дерматозах. Основные действующие вещества – натуральная сера и морская соль, но кроме того&nbsp; - в каждом виде мыла добавлены натуральные, природные компоненты, делающие его уникальным. Мыло прекрасно подходит для ежедневного использования, помогает сохранить водный баланс в кожном покрове, донести до каждой клеточки кожи нужные и полезные вещества, в которых она остро нуждается. &nbsp;Используя мыло «Акрустал», Вы помогаете коже иметь здоровый вид, питать ее необходимыми элементами, поддерживать ежесекундную работу этого важного органа. Кроме того, мы рекомендуем использовать мыло «Акрустал» при проблемах жирной кожи, угревой сыпи, а также для здоровой кожи в качестве профилактики. В линейке мыла «Акрустал» - мыло для кожных покровов и для волосистой части головы. Несомненные достоинства мыла:
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
 <b>Широкий ассортимент</b> – в линейке 9 видов мыла с различными добавками, которые позволяют подобрать нужную именно Вам!
			</p>
 </li>
			<li>
			<p>
 <b>Натуральные компоненты</b> – в качестве добавок используются травы, растения, мы не используем искусственных отдушек!
			</p>
 </li>
			<li>
			<p>
 <b>Удобная форма</b> – мыло «Акрустал» выпускается в кусочках по 100 грамм, выполнено в двухстороннем виде (одна из сторон обладает легким скрабирующим эффектом).
			</p>
 </li>
			<li>
			<p>
 <b>Доступная цена</b> – учитывая, что мыло «Акрустал» - это практически мыло ручной работы, выполненное по «непоточной» и сложной технологии, его стоимость совсем невелика по сравнению с аналогичными предложениями.
			</p>
 </li>
		</ul>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
 <a target="_blank" href="/company/production/zachem-nuzhno-mylo-akrustal-/"><b>ЕЩЕ ПОДРОБНЕЕ О МЫЛЕ АКРУСТАЛ</b></a><b> </b>
		</p>
 <b> </b>
		<p>
 <b> </b><a target="_blank" href="/catalog/"><b>ЗАКАЗАТЬ НА САЙТЕ</b></a><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</b>
		</p>
		<p>
 <a target="_blank" href="/sales-geography/"><b>ПРОДУКЦИЯ В АПТЕКАХ</b></a>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
		</p>
		<div id="content" style="width: 100%;">
 <img src="/upload/medialibrary/1c1/1c107cb6dde664fd1072ecf209b88071.jpg" style="float: left; height: auto; width: 15%;">
			<p>
 <b>Чайные напитки и наружные сборы «Акрустал»</b> созданы как сопутствующее средство для людей, которые комплексно подходят к избавлению от кожных недугов, и для которых уже не секрет, что проблемы кожи – это часто следствие сбоя в работе других жизненно важных органов человека - &nbsp;печени, кроветворной, иммунной, нервной систем. Именно неправильная работа этих органов часто влияет на течение кожных заболеваний, и те, кто изучил свою болезнь достаточно хорошо, знает – их поддержка оказывает более чем серьезный эффект для достижения долгожданной ремиссии псориаза.
			</p>
			<p>
				 Каждый из наших напитков и сборов – это результат вдумчивой работы травников, давно и внимательно изучающих свойства растений и умеющих их применять. Они составили эти сборы из трав, собранных в Горном Алтае – экологически чистом регионе нашей страны. Жители этого региона имеют возможность использовать природное богатство на пользу своему здоровью, что часто недоступно жителям крупных городов и регионов с плохой экологией. «Акрустал» дает Вам такую возможность! Наши сборы и напитки – не экстракты или вытяжки, это тщательно собранные и подготовленные к использованию травы и растения, смешанные в идеальной пропорции. Обязательно присмотритесь к этой категории товаров – возможно, Вы не встретите ничего более нужного Вашему организму как при заболеваниях кожи, так и для его поддержки в целом!
			</p>
			<p>
				 Чтобы избежать повреждения при перевозке, влияния погоды и&nbsp;складского хранения на наши сборы, мы не продаем их через партнеров. Напитки и сборы «Акрустал» можно приобрести только в нашем интернет-магазине, и мы максимально аккуратно и бережно отправим их Вам!
			</p>
			<p>
				 &nbsp;
			</p>
			<p>
 <a target="_blank" href="/company/production/podrobnee-o-sborakh-i-napitkakh-serii-akrustal/"><b>ЕЩЕ ПОДРОБНЕЕ О ЧАЙНЫХ НАПИТКАХ И СБОРАХ АКРУСТАЛ</b></a><b> </b>
			</p>
 <b> </b>
			<p>
 <b> </b><a href="/catalog/"><b>ЗАКАЗАТЬ НА САЙТЕ</b></a>
			</p>
		</div>
 <br>
	</div>
 <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>