<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("slogan", "Продукция при псориазе, нейродермите, экземе");
$APPLICATION->SetPageProperty("description", "Узнать больше о продуктах \"Акрустал\"");
$APPLICATION->SetTitle("Узнать больше о продуктах \"Акрустал\"");
?><p>
 <a href="/o-produktsii-akrustal-krema-mylo-sbory.php"><b><span style="font-size: 20pt;">ЗАЧЕМ НУЖНЫ ПРОДУКТЫ АКРУСТАЛ?</span></b></a>
</p>
<p>
</p>
<h2></h2>
<p>
	 Контроль за собственным здоровьем – это необходимая составляющая жизни каждого. И хорошо, когда сезонная простуда или временное недомогание – это максимум из недугов, которые могут свалиться на нас. А что делать, если состояние кожи оставляет желать лучшего? Как вернуть ей привычную красоту? Достаточно познакомиться <a href="http://akrustal.ru/catalog/"><b>с продукцией «Акрустал»</b></a>. Открытая одежда, уверенность в себе, чистая и ровная кожа – все это станет и вашей реальностью.
</p>
<p>
 <b>О продукции "Акрустал"</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 «Акрустал» - это, в первую очередь, <a href="http://akrustal.ru/catalog/krem/"><b>серия косметических кремов</b></a> на солидоловой основе. Они успокаивают, питают и увлажняют кожу, помогают запустить естественные процессы регенерации. В линейке продукции есть несколько видов кремов: «Классический», для волосистой части головы, «Медовая Формула», «Пихтовая Формула».
	</p>
 </li>
	<li>
	<p>
 <a href="http://akrustal.ru/catalog/soap/"><b>Серия туалетного мыла «Акрустал»</b></a> бережно очищает кожу. В состав входят сера и морская соль, которые в комплексе способны буквально заставить кожу «дышать»;
	</p>
 </li>
	<li>
	<p>
 <a href="http://akrustal.ru/catalog/sbory_i_napitki/"><b>Серия натуральных сборов «Акрустал»</b></a> тонизируют, укрепляют иммунитет, восстанавливают жизненную активность. Есть сборы и для наружного, и для внутреннего применения.
	</p>
 </li>
</ul>
<p>
</p>
<p>
 <b>Как сделать заказ?</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Мы ведем постоянную работу по налаживанию партнерских отношений с аптеками и интернет магазинами, поэтому вы можете купить продукты онлайн или приобрести в ближайшей аптеке. Адреса и другие контактные данные есть в разделе <a href="http://akrustal.ru/sales-geography/"><b>«География продаж»</b></a>;
	</p>
 </li>
	<li>
	<p>
		 Заказ можно сделать и на нашем сайте. В разделе <a href="http://akrustal.ru/catalog/"><b>«Каталог»</b></a> можно ознакомиться с каждым продуктом подробнее и оформить заказ. Обращаем ваше внимание, что для наших клиентов всегда есть приятные бонусы и акции.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Еще сомневаетесь в том, нужен ли вам «Акрустал»? Заходите в раздел <a href="http://akrustal.ru/company/reviews/"><b>«Отзывы»</b></a>!
</p>
<p>
	 Остались вопросы?&nbsp;
</p>
<p>
	 Мы всегда рады ответить на них по телефону горячей линии <b>8&nbsp;800&nbsp;700 40 95</b> (звонок по России бесплатный).
</p>
<p style="text-align: center;">
	 <iframe title="Экзема? Псориаз? Нейродермит? Помощь рядом - Акрустал!" width="459" height="344" src="//www.youtube.com/embed/c2tvVRlfzK4?feature=oembed" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen="">
	</iframe> <br>
</p>
<p style="text-align: center;">
 <br>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>