<h4>Уважаемые пользователи!</h4>
<p>
	 Мы сделали все, чтобы Вы смогли сделать свой заказ, не проходя процедуру регистрации. Вы можете делать заказы каждый раз, не входя в свой аккаунт. Однако, просим заметить, что авторизованным пользователям предоставляется накопительная скидка за количество совершенных покупок.
</p>
<p>
	 Не упускайте свою выгоду, пароль на сайте можно восстановить в любой момент!
</p>
<p>
 <a href="/sale-promotions/nakopitelnaya_programma_na_sayte_akrustal/" target="_blank"><b>Накопительная программа на сайте Акрустал</b></a>
</p>
<p>
 <a target="_blank" href="https://akrustal.ru/delivery-and-payment/russia/"><b>Условия доставки и оплаты в интернет-магазине "Акрустал"</b></a>
</p>