<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");

?><!--Start main banner--> <section class="banner">
<div class="banner_text">
	<h1>Псориаз, экзема, нейродермит, себорейная экзема, дерматиты?</h1>
	<p>
		 Серия «Акрустал» включает в себя крема, чайные сборы, мыло, сделанные на натуральной, природной основе.
	</p>
 <a href="https://akrustal.ru/catalog/" target="_blank" class="button">Заказать</a>
</div>
 </section>
<!--End main manner--> <!--Start creme block--> <section id="about_creme">
<!--Start menu block-->
<div class="promo-container promo-navbar">
 <nav>
	<li class="active"><a href="#about_creme" class="active">О креме</a></li>
	<li><a href="#about_soap">О мыле</a></li>
	<li><a href="#about_herbs">О сборах</a></li>
	<li><a href="#why">Почему Акрустал?</a></li>
 </nav> <a class="cat-link" href="https://akrustal.ru/catalog/" target="_blank">Перейти в каталог</a>
</div>
 <!--End menu block--> <!--Start main text-->
<div class="promo-container">
	<div class="main-text">
		<h3>Акрустал - это высокоэффективные негормональные кремы на основе очищенного солидола, экстрактах и маслах, которые предназначены для:</h3>
		<div>
			<ul>
				<li>удаления с кожных покровов псориатических бляшек, в том числе и на коже головы;</li>
				<li>снятия зуда, раздражения при псориазе, нейродермите, экземе;</li>
				<li>уменьшения воспалительных процессов при дерматозах;</li>
				<li>для питания и восстановления кожных покровов;</li>
				<li>для профилактики дерматозов;</li>
				<li>для улучшения состояния рук и ног при появлении трещин, ран.</li>
			</ul>
		</div>
		<p>
			 Состав:
		</p>
		<p>
			 Экстракт алоэ, экстракт солодки, масляный экстракт ромашки, экстракт календулы, масляный экстракт шиповника, экстракт зародышей пшеницы.<br>
			 Масло эвкалипта, масло кедровое, масло облепихи, масло тысячелистника, эфирное масло можжевельника.
		</p>
		<p>
			 Есть вопрос? <br>
			 Свяжитесь с нами <a href="https://api.whatsapp.com/send?phone=79521611481" target="_blank" class="whatsapp"></a><a href="viber://chat?number=79521611481" class="viber"></a><a title="Чат по скайпу" href="skype:live:tav_160?chat" class="skype"></a><a href="tg://resolve?domain=Akrustal" class="telegram"></a>
		</p>
	</div>
</div>
 <!--End main text--> <!--Start creme product-->
<div class="promo-container products">
	<div class="item">
 <img src="images/promo/klass_creme.png" alt="">
		<h4>Акрустал Классический<br>
		 165/65 мл. </h4>
		<p>
 <b>«Акрустал Классический» эффективно восстанавливает метаболизм клеток пораженной кожи, удаляет кожные проявления псориаза, нейродермита, экземы.</b> Продукт позволяет избавиться от псориатических высыпаний, а также кожных проявлений других дерматозов, и&nbsp;достичь продолжительной ремиссии заболевания. Крем обладает противовоспалительным, антибактериальным, противозудным, регенерационным эффектами. Для производства используется очищенный солидол и натуральные экстракты трав и растений. Продукт выпускается в двух ёмкостях – 65 и 165 мл.
		</p>
	</div>
	<div class="item">
 <img src="images/promo/VCR_creme.png" alt="">
		<h4>Акрустал для ВЧГ<br>
		 65 мл. </h4>
		<p>
 <b>Крем «Акрустал для ВЧГ» предназначен&nbsp;для восстановления метаболизма клеток кожи, удаления проявлений дерматозов - псориаза, себорейной экземы, дерматита</b>, а также для профилактики данных дерматозов в области волосяного покрова тела. Состав наносится на пораженные дерматозами участки кожи, покрытые волосяной растительностью. <b>Формула крема обеспечивает более легкое его нанесение и смывание на участки с волосяным покровом. Единственный состав на рынке, созданный специально для волосистых участков тела.&nbsp;</b>
		</p>
	</div>
	<div class="item">
 <img src="images/promo/hanney_creme.png&#10;" alt="">
		<h4>Акрустал Медовая Формула<br>
		 65 мл. </h4>
		<p>
 <b>Крем «Акрустал Медовая Формула» предназначен для выведения «дежурных» бляшек и наиболее прочно держащихся очагов поражений. </b>Наносится на пораженные дерматозами участки кожи. Крем «Акрустал Медовая Формула» обладает усиленным действием за счет добавления в состав пчелиного меда. Мед увлажняет кожу, поглощает загрязнение из пор и улучшает способность кожи дышать, является природным тоником и антисептиком, снимает воспаление. Крем обладает противовоспалительным, антибактериальным, противозудным, регенерационным эффектами. &nbsp;
		</p>
	</div>
	<div class="item">
 <img src="images/promo/pihta_creme.png" alt="">
		<h4>Акрустал Пихтовая Формула<br>
		 65 мл. </h4>
		<p>
 <b>Крем «Акрустал Пихтовая Формула» предназначен для терапии дерматозов – псориаза, экземы, нейродермита, атопического дерматита - на участках кожи с ярко выраженными воспалительными процессами.</b> В состав крема «Акрустал Пихтовая Формула» включен&nbsp;уникальный инновационный компонент —&nbsp;СО2-экстракт пихты сибирской, полученный по специальной технологии. Противовоспалительные, антибактериальные, ранозаживляющие и дезодорирующие свойства СО2-экстракта пихты повышают местный иммунитет, увеличивают способность кожи к регенерации.&nbsp;
		</p>
	</div>
</div>
 <!--End creme product--> <!--Start video block-->
<div class="promo-container video">
	 <iframe class="video-frame" width="560" height="315" src="https://www.youtube.com/embed/ugfwYEuE654" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen seamless></iframe>
	<div class="social-link">
		<p>
			 Хотите узнать больше? <a href="https://www.instagram.com/akrustal/" class="instagram"></a><a href="https://vk.com/akrustal/" class="vk"></a><a href="https://www.facebook.com/groups/246346112071894/" class="facebook"></a>
		</p>
	</div>
</div>
 <!--End video block--> <!--Start fedback block-->
<div class="promo-container">
	<h2>Результаты применения крема Акрустал</h2>
	<div role="complementary" class="simple white-back quotes no-fouc">
		<blockquote>
			<div class="left-block hor">
 <img src="images/promo/before-1.png" alt=""> <img src="images/promo/after-1.png" alt="">
			</div>
			<div class="right-block">
				<p>
 <b>Галина Б.</b><br>
					 35 лет
				</p>
				<p>
					 Прошёл зуд, корки на бляшках практически исчезли. Продолжаю в комплексе чистить печень, ванны с морской солью, мажу Акрусталом. Крем экономичный, рем хорошо ложится на кожу и впитывается, очень хорошо снимает покраснени. Пользуюсь им с 21.11.2017 г. и у меня положительная динамика!!! Очень нравится состав крема и то, что он без гормонов. Ну конечно же я жду еще бОльших результатов от крема Акрустал!!!<br>
					 Но и эти роезультаты меня приятно радуют))
				</p>
			</div>
		</blockquote>
		<blockquote>
			<div class="left-block hor">
 <img src="images/promo/before-2.jpg" alt=""> <img src="images/promo/after-2.jpg" alt="">
			</div>
			<p>
 <b>Пациент 55 лет, псориаз</b><br>
				 стаж заболевания 22 года
			</p>
			<p>
				 Мои кожные покровы не очищались так никогда с начала заболевания. Такого эффекта не оказывал ни один проводимый ранее курс лечения. Я буду далее продолжать пользоваться кремом «Акрустал» до полного разрешения процесса.
			</p>
		</blockquote>
		<blockquote>
			<div class="left-block hor">
 <img src="images/promo/W-2-1.jpg" alt=""> <img src="images/promo/W-2-2.jpg" alt="">
			</div>
			<p>
 <b>Пациентка А.,28 лет, псориаз</b><br>
				 стаж заболевания 5 лет
			</p>
			<p>
				 Вот уже 3,5 года непрерывно меня раздражала эта бляшка. Как я рада её исчезновению, спасибо крему «Акрустал», можно теперь ходить на пляж в открытом купальнике, не стесняясь.
			</p>
		</blockquote>
		<blockquote>
			<div class="left-block">
 <img src="images/promo/M-2-1.jpg" alt=""> <img src="images/promo/M-2-2.jpg" alt="">
			</div>
			<p>
 <b>Пациент Н.,49 лет, псориаз</b><br>
				 стаж заболевания 12 лет
			</p>
			<p>
				 Я не ожидал, что достигну таких результатов, сколько лет болею, ни одно средство не помогло мне так, как крем «Акрустал».
			</p>
		</blockquote>
		<blockquote>
			<div class="left-block">
 <img src="images/promo/M-1-1.jpg" alt=""> <img src="images/promo/M-1-2.jpg" alt="">
			</div>
			<p>
 <b>Пациент С.,39 лет, псориаз</b><br>
				 стаж заболевания 18 лет
			</p>
			<p>
				 Хотелось бы высказать свою благодарность создателям крема «Акрустал» и ООО «Парацельс» за проведённое ими клиническое исследование. Я доволен достигнутыми в его ходе результатами и буду продолжать лечение кремом.
			</p>
		</blockquote>
		<blockquote>
			<div class="left-block hor">
 <img src="images/promo/W-1-1.jpg" alt=""> <img src="images/promo/W-1-2.jpg" alt="">
			</div>
			<p>
 <b>Пациентка Е.,43 года, псориаз</b><br>
				 стаж заболевания 15 лет
			</p>
			<p>
				 Обычно весна для меня тяжёлое время, появляются всё новые и новые высыпания на коже, а тут на фоне применения крема «Акрустал» не только не появилось ничего нового, но и, считай, половина высыпаний исчезла. Обязательно буду продолжать применять этот крем, такого эффекта в период прогресса не давали даже гормональные мази.
			</p>
		</blockquote>
	</div>
</div>
 <!--End fedback block--> <!--Start advantages-->
<div class="promo-container">
	<h2>Что выгодно отличает кремы "Акрустал" от аналогов?</h2>
	<div class="advantages">
		<div>
			<h5>Натуральные компоненты</h5>
			<p>
				 не содержит салициловой кислоты, гормонов и антибиотиков. Крем можно применять при беременности, кормлении грудью, а также детям с 2-х лет.
			</p>
			<h5>Бережный уход</h5>
			<p>
				 Экономичный расход, легкое нанесение и смывание.
			</p>
		</div>
		<div>
			<h5>Отсутствие эффекта привыкания</h5>
			<p>
				 При длительном и регулярном применении нет необходимости повышать дозировку или интенсивность нанесения.
			</p>
			<h5>Хорошие косметические свойства</h5>
			<p>
				 Приятный запах, отсутствие аллергии, мягкая консистенция, прекрасная переносимость.
			</p>
		</div>
	</div>
</div>
 <!--End advantages--> <!--Start attantion-->
<div class="promo-container">
	<div class="attention">
 <img src="images/promo/icons/notes-medical-solid.png" alt="">
		<p>
			 По данным исследований, у пациентов наблюдалось снижение индекса PASI в 5,6 раза после применения крема "Акрустал" в течение 1 месяца
		</p>
	</div>
</div>
 <!--End attention--> <!--Start researches block-->
<div class="promo-container">
	<h2>Мы регулярно проводим испытания нашей продукции под наблюдением медиков.<br>
	 Результаты здесь:</h2>
	<div role="complementary" class="simple researches white-back quotes no-fouc">
		<blockquote>
			<div class="left-block">
				<h5>
				ОПЫТ ИСПОЛЬЗОВАНИЯ КРЕМА «АКРУСТАЛ» В КОМПЛЕКСНОЙ ТЕРАПИИ ПСОРИАЗА </h5>
				<p>
					 Под наблюдением находилось 12 пациентов. Возраст пациентов от 25 до 50 лет, средний возраст - 41 год. Длительность заболевания - от 5 до 32 лет. Нозологические формы дерматоза – 5 человек с <b>распространенным вульгарным псориазом</b>, 6 человек с распространенным <b>экссудативным псориазом</b>, 1 – с парциальной <b>псориатической эритродермией</b>.
				</p>
 <br>
 <a href="files/NKVD.pdf" class="download" target="_blank">Скачать документ</a>
			</div>
			<div class="right-block">
 <img src="images/promo/researching-1.png" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote>
			<div class="left-block">
				<h5>
				РЕЗУЛЬТАТ ИССЛЕДОВАНИЯ В ТЕРАПИИ БОЛЬНЫХ ДЕРМАТОЗАМИ (ПСОРИАЗ, АТОПИЧЕСКАЯ ЭКЗЕМА КИСТЕЙ, СЕБОРЕЙНЫЙ ДЕРМАТИТ) ЗАЩИТНО-ПРОФИЛАКТИЧЕСКОГО КРЕМА «АКРУСТАЛ» </h5>
				<p>
					 Под наблюдением находилось 17 пациентов в возрасте от 7-ми лет до 68-ми. Среди них: женщины-9, мужчины-6, детей-2 (7 и 10 лет). Распределение по нозологии: <b>псориаз</b>-14 ( м — 4, ж — 8, д — 2);<b>атопическая экзема</b> кистей (2);<b>себорейный дерматит</b> (1). В целом по всем нозологиям давность заболевания от 3-х до 26-ти лет.
				</p>
 <a href="files/GBUZ-OKVD-YAROSLAVL.pdf" class="download" target="_blank">Скачать документ</a>
			</div>
			<div class="right-block">
 <img src="images/promo/clinic_research_1.jpg" style="max-height: 250px; margin-top: 24px;" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote>
			<div class="left-block">
				<h5>
				ОТЧЕТ О РЕЗУЛЬТАТАХ КЛИНИЧЕСКОГО ПРИМЕНЕНИЯ КРЕМА «АКРУСТАЛ» В ТЕРАПИИ ПСОРИАЗА </h5>
				<p>
					 Возраст пациентов от 25 до 55 лет, среди них 4 мужчин, 1 женщина. Длительность заболевания составила от 3-х до 5-ти лет у 2-х пациентов, более 5 лет у 3-х пациентов. Нозологические формы дерматоза распределились следующим образом: 3 человека с <b>распространенным вульгарным псориазом</b>, 2 человека- с <b>экссудативным псориазом</b>.
				</p>
 <a href="files/Osinniki.pdf" class="download" target="_blank">Скачать документ</a>
			</div>
			<div class="right-block">
 <img src="images/promo/clinic_research_2.jpg" style="max-height: 250px; margin-top: 24px;" class="first-slaider-img" alt="">
			</div>
		</blockquote>
	</div>
</div>
 <!--End researches block--> <!--Start attantion-->
<div class="promo-container">
	<div class="attention">
 <img src="images/promo/icons/notes-medical-solid.png" alt="">
		<p>
			 После применения крема в течение 1 месяца у большинства участников иследований ремиссия длялась от 6 месяцев до 1,5 лет.
		</p>
	</div>
</div>
 <!--End attention--> <!--Start catalog link-->
<div class="promo-container">
	<div class="catalog-link">
 <img src="images/promo/creme-banner.png" alt="">
		<div class="textaria">
			<h2>Еще больше информации о кремах в нашем каталоге</h2>
 <a href="/catalog/krem/" target="_blank" class="button">Перейти в каталог</a>
		</div>
	</div>
</div>
 <!--End catalog link--> </section>
<!--End creme block--> <!--Start spoan block--> <section id="about_soap">
<!--Start menu block-->
<div class="promo-container promo-navbar">
 <nav>
	<li><a href="#about_creme">О креме</a></li>
	<li class="active"><a href="#about_soap" class="active">О мыле</a></li>
	<li><a href="#about_herbs">О сборах</a></li>
	<li><a href="#why">Почему Акрустал?</a></li>
 </nav> <a class="cat-link" href="/catalog/" target="_blank">Перейти в каталог</a>
</div>
 <!--End menu block--> <!--Start main text-->
<div class="promo-container">
	<div class="main-text">
		<h3>Серия мыла "Акрустал" - это полезные и качественное мыло, которое можно использовать как во время применения крема, так и ежедневно в качестве профилактики.</h3>
		<p>
			 Может использоваться как вспомогательное средство при кожных заболеваниях (псориаз, экзема, нейродермит и другие дерматиты). При ежедневном использовании мыло снимает зуд и шелушение, оказывает успокаивающий эффект на раздраженную кожу.
		</p>
		<p>
			 Есть вопрос? <br>
			 Свяжитесь с нами <a href="https://api.whatsapp.com/send?phone=79521611481" target="_blank" class="whatsapp"></a><a href="viber://chat?number=79521611481" class="viber"></a><a title="Чат по скайпу" href="skype:live:tav_160?chat" class="skype"></a><a href="tg://resolve?domain=Akrustal" class="telegram"></a>
		</p>
	</div>
</div>
 <!--End main text--> <!--Start catalog block-->
<div class="promo-container">
	<div role="complementary" class="simple soap white-back quotes no-fouc">
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло «Акрустал Ветви пихты» 100 гр. </h5>
				<p>
 <b>Обладает свойствами антиоксиданта</b> за счет экстракта пихты. Уникальные добавки в мыле «Ветви пихты»: <b>абисиб, экстракт пихты Sibex</b>. Может использоваться как вспомогательное средство при кожных заболеваниях (псориаз, экзема, нейродермит и другие дерматиты). При ежедневном использовании мыло снимает зуд и шелушение, оказывает успокаивающий эффект на раздраженную кожу.
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-pihta.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло «Акрустал Земляничные поляны» 100 гр. </h5>
				<p>
					 Обладает <b>отбеливающим и заживляющим эффектом</b>. В состав включены уникальные добавки: <b>абисиб, помол земляники сушеной</b>.
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-klubnika.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло «Акрустал Лимонное наслаждение» 100 гр. </h5>
				<p>
 <b>Способствует очищению кожи, улучшению ее дыхания, сокращению морщинок.</b> В состав включены уникальные добавки: кислота лимонная.
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-limon.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло «Акрустал Сибирские травы» 100 гр. </h5>
				<p>
 <b>Содержит в себе тонизирующий, освежающий, и антисептический эффект.</b> В состав включены уникальные добавки: <b>помол высушенного листа смородины, душица, зверобой.</b>
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-sib-travy.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло «Акрустал Цветущая таволга» 100 гр </h5>
				<p>
 <b>Имеет иммуномодулирующие свойства и способствует выводу токсинов из кожи.</b> В состав включены уникальные добавки: помол высушенных трав: цветы тысячелистника и цветы таволги.
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-tavolga.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло «Акрустал Спелая малина» 100 гр. </h5>
				<p>
					 Создано <b>для улучшения упругости кожи и здорового цвета лица, борьбы с угревой сыпью.</b> В состав включены уникальные добавки: <b>помол малины сушеной.</b>
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-malina.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло для головы «Акрустал Сень яблони» 100 гр. </h5>
				<p>
 <b>Способствует гладкости и упругости кожи, выравнивает ее цвет, увлажняет. Благотворно влияет на волосяной покров.</b> В состав включены уникальные добавки: сера элементарная 10%, <b>зола древесная, яблочный пектин.</b>
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-yabloko.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло для головы «Акрустал Мятное облако» 100 гр. </h5>
				<p>
 <b>Помогает снизить воспаление и зуд кожных покровов.</b> В состав включены уникальные добавки: <b>ментол, помол мяты перечной сушеной.</b>
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-myata.jpg" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Мыло для головы «Акрустал Цветы липы» 100 гр. </h5>
				<p>
 <b>Обладает питательным и освежающим эффектом.</b> В состав включены уникальные добавки: <b>помол цветов липы.</b>
				</p>
			</div>
			<div>
 <img src="images/promo/mylo-lipa.jpg" alt="">
			</div>
		</blockquote>
	</div>
</div>
 <!--End catalog block--> <!--Start fedback block-->
<div class="promo-container">
	<h2>Отзывы о мыле "Акрустал"</h2>
	<div class="soap-fedback">
		<div>
 <b>Маргарита Васильевна<br>
			 46 лет, Ростов-на-Дону</b>
			<p>
				 Приобрела мыло Акрустал по совету подруги, та тоже много лет страдает от псориаза. Использовала как ежедневый уход за кожей, обострения на тот момент уже было. Выбрала «Земляничные поляны». Через несколько недель использования заметила, что пятна стали светлее, а через 2 месяца и вообще исчезли. Очень советую! Нет неприятного запаха, натуральный состав, доступная цена. Также купила мыло для кожи своему сыну, у него угревая сыпь на лице, он его использовал при умывании, тоже помогло.
			</p>
		</div>
		<div>
 <b>Василий<br>
			 15 лет, Москва</b>
			<p>
				 Рекомендую мыло «Акрустал», всем, кто не может справиться с прыщами. Мне 15 и уже год я боролся с прыщами, ничего не помогало. Мама друга посоветовала Акрустал, она пользовалась кремом, он ей помогал от псориаза. На сайте нашел себе мыло, заказал «Мятное облако», быстро пришло, забрал на почте. Стал пользоваться каждый день во время умывания. Не думаю, что это совпадение, через неделю треть прыщей наконец покинуло мое лицо!! Счастью не было предела! Мыло расходуется экономно, достаточно приятное по запаху, выглядит как обычное мыло. Почитал состав – натуральный, хотя мне главное – результат, че бы туда не положили. В общем, спасибо производителям, буду советовать вас своим прыщавым друзьям.
			</p>
		</div>
	</div>
</div>
 <!--End fedback block--> <!--Start catalog link-->
<div class="promo-container">
	<div class="catalog-link">
		<div class="textaria">
			<h2>Еще больше информации о мыле в нашем каталоге</h2>
 <a href="/catalog/soap/" target="_blank" class="button">Перейти в каталог</a>
		</div>
 <img src="images/promo/soap-banner.png" alt="">
	</div>
</div>
 <!--End catalog link--> </section>
<!--End creme block--> <!--Start herb block--> <section id="about_herbs">
<!--Start menu block-->
<div class="promo-container promo-navbar">
 <nav>
	<li><a href="#about_creme">О креме</a></li>
	<li><a href="#about_soap">О мыле</a></li>
	<li><a href="#about_herbs" class="active">О сборах</a></li>
	<li><a href="#why">Почему Акрустал?</a></li>
 </nav> <a class="cat-link" href="/catalog/" target="_blank">Перейти в каталог</a>
</div>
 <!--End menu block--> <!--Start main text-->
<div class="promo-container">
	<div class="main-text">
		<h3>Сборы и напитки "Акрустал" - эффективная помощь при дерматозах</h3>
		<p>
			 Чайные напитки и сборы Акрустал – это результат работы опытных травников Алтая. Каждый чайный напиток или сбор направлен на определенные системы человеческого организма, нормализация работы которых окажет положительное воздействие на течение дерматозов. Сборы также показаны в качестве профилактического и укрепляющего организм средства.
		</p>
		<p>
			 Есть вопрос? <br>
			 Свяжитесь с нами <a href="https://api.whatsapp.com/send?phone=79521611481" target="_blank" class="whatsapp"></a><a href="viber://chat?number=79521611481" class="viber"></a><a title="Чат по скайпу" href="skype:live:tav_160?chat" class="skype"></a><a href="tg://resolve?domain=Akrustal" class="telegram"></a>
		</p>
	</div>
</div>
 <!--End main text--> <!--Start catalog block-->
<div class="promo-container">
	<div role="complementary" class="simple soap white-back quotes no-fouc">
		<blockquote class="catalog-item">
			<div>
				<h5>
				Чайный напиток "Акрустал № 1 Успокоительный" 160 гр. </h5>
				<p>
					 Поможет привести в порядок нервную систему, снизить возбудимость, нормализовать сон. Средство обладает успокаивающим действием, эффективно при неврозах, беспокойствах, при различных заболеваниях нервной системы. Чайный напиток можно использовать в качестве средства помощи при наркотической (курение) и пищевой (сладкая и жирная пища) зависимостях. Снимает напряжение, обеспечивает заряд бодрости, работоспособность, улучшает настроение.
				</p>
			</div>
			<div>
 <img src="images/promo/1.jpg" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Чайный напиток «Акрустал №2 Кровоочистительный» 160 гр. </h5>
				<p>
					 Улучшает обменные процессы в тканях организма, помогает при острых и хронических отравлениях, применяется при болезнях, связанных с нарушением солевого обмена, камнеобразованием, при кожных заболеваниях и болезнях ЖКТ, при ревматизме. Снимает состояние хронической усталости, обладает бодрящим действием. Оказывает противовоспалительное, бактерицидное и антисептическое действие. Способствует выведению шлаков и токсинов, улучшает нормализацию обменных и иммунных процессов в организме.
				</p>
			</div>
			<div>
 <img src="images/promo/2.jpg" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Чайный напиток «Акрустал №3 Для печени» 160 гр. </h5>
				<p>
					 Сбор оказывает защитное действие на печень, регулирует ферментные процессы внутри печеночной клетки. Эффективен при лечении воспаления печени, желчных протоков и селезенки, геморрое и запорах, улучшает работу печени и ЖКТ, способствует очищению крови и сосудов. Применяется при кожных заболеваниях и эндокринных нарушениях (работа щитовидки, надпочечников, поджелудочной железы).
				</p>
			</div>
			<div>
 <img src="images/promo/3.jpg" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Чайный напиток «Акрустал №4 Для иммунитета» 160 гр. </h5>
				<p>
					 Сбор оказывает общеукрепляющее, защитное действие, противовоспалительное и успокаивающее действие на весь организм. Является эффективным средством при простуде и при лечении атеросклероза, анемии, лейкозов, женских заболеваний, эндокринных нарушений, кожных заболеваниях. Улучшает все обменные процессы в организме, тонизирует нервную систему. Принимая уже готовый и собранный нашими травниками состав по уникальному рецепту ежедневно в качестве профилактики, без излишних усилий и дорогостоящего лечения, Вы заботитесь о себе с помощью проверенных народных средств. Средство показано также при лечении дерматозов как сопутствующее.
				</p>
			</div>
			<div>
 <img src="images/promo/4.jpg" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Наружный сбор «Акрустал №5 При кожных заболеваниях» 160 гр. </h5>
				<p>
					 Способствует росту волос. Эффективное средство при себорее. Снимает зуд, используется при выпадении и ломкости волос, придает волосам здоровый блеск и силу. Состав помогает поддержать и здоровые волосы, придать им силу, препятствует их ломкости, выпадению, способствует их росту и обновлению. Все компоненты подобраны в идеальных пропорциях, и эффект от использования этого средства Вы почувствуете обязательно!
				</p>
			</div>
			<div>
 <img src="images/promo/5.jpg" class="first-slaider-img" alt="">
			</div>
		</blockquote>
		<blockquote class="catalog-item">
			<div>
				<h5>
				Наружный сбор «Акрустал №6 Для здоровья волос» 160 гр. </h5>
				<p>
					 Способствует росту волос. Эффективное средство при себорее. Снимает зуд, используется при выпадении и ломкости волос, придает волосам здоровый блеск и силу. Состав помогает поддержать и здоровые волосы, придать им силу, препятствует их ломкости, выпадению, способствует их росту и обновлению. Все компоненты подобраны в идеальных пропорциях, и эффект от использования этого средства Вы почувствуете обязательно!
				</p>
			</div>
			<div>
 <img src="images/promo/6.jpg" class="first-slaider-img" alt="">
			</div>
		</blockquote>
	</div>
</div>
 <!--End catalog block--> <!--Start fedback block-->
<div class="promo-container">
	<h2>Отзывы о сборах "Акрустал"</h2>
	<div class="soap-fedback">
		<div>
 <b>Надежда Сергеев<br>
			 47 лет, Краснокамск</b>
			<p>
				 Давно и не всегда успешно борюсь с псориазом. Пробовала все: и гормоны, и мази, и крема, и даже ходила «по бабкам», эффект был разный, но не всегда удачный. Наткнулась на форумах на информацию о сборах «Акрустал», понравилось, что у них достаточно простой и натуральный состав, без химии. Подкупило, что все это собирается у нас, в России. Заказала себе на пробу наружный сбор, делала примочки около месяца, обострения на тот момент уже не было, была проведена терапия. Избавилась от последствий – чешуек и пятен, наконец смогла надеть любимую футболку! Спасибо!
			</p>
		</div>
		<div>
 <b>Светик<br>
			 16 лет, Санкт-Петербург</b>
			<p>
				 Мне 16 и у меня псориаз с очагами на голове. Подобрать крем, который бы легко смывался – но это целое приключение! По рекомендации купила на сайте Акрустал – крем и наружный сбор. Это просто сказка какая-то! Крем очень хорошо смывается обычным шампунем, сбор использовала для ополаскивания волос вместо обычного кондиционера и маски. Все вместе помогло мне не только решить проблему с лечением, но и избавиться от проявления псориаза. Планирую еще попробовать мыло, оно заявлено как средство еще и от прыщей, поделюсь обратной связью после использования!
			</p>
		</div>
	</div>
</div>
 <!--End fedback block--> <!--Start catalog link-->
<div class="promo-container">
	<div class="catalog-link">
 <img src="images/promo/herb-banner.png">
		<div class="textaria">
			<h2>Еще больше информации о сборах в нашем каталоге</h2>
 <a href="/catalog/sbory_i_napitki/" target="_blank" class="button">Перейти в каталог</a>
		</div>
	</div>
</div>
 <!--End catalog link--> </section>
<!--End herd block--> <!--Start @why@ block--> <section id="why">
<!--Start menu block-->
<div class="promo-container promo-navbar">
 <nav>
	<li><a href="#about_creme">О креме</a></li>
	<li><a href="#about_soap">О мыле</a></li>
	<li><a href="#about_herbs">О сборах</a></li>
	<li><a href="#why" class="active">Почему Акрустал?</a></li>
 </nav> <a class="cat-link" href="https://akrustal.ru/catalog/" target="_blank">Перейти в каталог</a>
</div>
 <!--End menu block--> <!--Start main text-->
<div class="promo-container">
	<div class="main-text hurb">
		<p>
			 Комплекс "Акрустал" позволяет подходить к проблеме терапии дерматозов с нескольких сторон - как к их внешним проявлениям, так и нормализовать работу внутренних органов и систем. Натуральные компоненты, заботливо превращенные руками наших специалистов в удобные средства, уже помогли множеству людей.
		</p>
		<h3>Покупать товары Акрустал выгодно и безопасно, потому что:</h3>
		<div class="list">
			<ul>
				<li>Доступная цена</li>
				<li>Отечественный производитель</li>
				<li>Собственное производство</li>
				<li>Натуральный состав</li>
				<li>Постоянный контроль качества командой профессионалов</li>
				<li>Документы соответствия качества</li>
			</ul>
			<ul>
				<li>Соответствие ГОСТ 31460-2012</li>
				<li>Удобный сайт для заказа продукции</li>
				<li>Большой выбор</li>
				<li>Продукция одобрена дерматологами</li>
				<li>Наши товары продаются в аптеках</li>
				<li>Выгодная система скидок при заказе на сайте</li>
			</ul>
		</div>
		<h2>Пользуйтесь продукцией Акрустал и будьте здоровы!</h2>
	</div>
</div>
 <!--End main text--> <!--Start contact block-->
<div class="promo-container">
	<h3>Остались вопросы?</h3>
	<p>
		 Заполните форму ниже:
	</p>
	<div class="questions">
		<div class="form">
			 <?$APPLICATION->IncludeComponent(
	"redsign:forms",
	"popup",
	Array(
		"AJAX_MODE" => "Y",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "N",
		"COMPONENT_TEMPLATE" => "popup",
		"EMAIL_TO" => "info@floriderm.su",
		"EVENT_TYPE" => "RS_FORM_ASK",
		"FIELD_PARAMS" => "{\"30\":{\"validate\":\"pattern\",\"validatePattern\":\"^.{3,}\\$\",\"mask\":\"\"},\"31\":{\"validate\":\"email\",\"validatePattern\":\"\",\"mask\":\"\"},\"32\":{\"validate\":\"\",\"validatePattern\":\"\",\"mask\":\"\"},\"33\":{\"validate\":\"\",\"validatePattern\":\"\",\"mask\":\"+7 (999) 999-99-99\"}}",
		"IBLOCK_ID" => "17",
		"IBLOCK_TYPE" => "forms",
		"SUCCESS_MESSAGE" => "Cпасибо, ваш вопрос принят!",
		"USER_CONSENT" => "Y",
		"USER_CONSENT_ID" => "#USER_CONSENT_ID#",
		"USER_CONSENT_IS_CHECKED" => "Y",
		"USER_CONSENT_IS_LOADED" => "N",
		"USE_CAPTCHA" => "Y"
	)
);?>
			<p>
				 ...или напишите в чат <a href="https://api.whatsapp.com/send?phone=79521611481" target="_blank" class="whatsapp"></a><a title="Чат по скайпу" href="skype:live:tav_160?chat" class="skype"></a><a href="tg://resolve?domain=Akrustal" class="telegram"></a>
			</p>
		</div>
		<div>
			<p>
				 Более подробная и разнообразная информация о продуктах и их применении <a href="#">в нашем каталоге</a>.
			</p>
			<p>
 <b>Доставка продукции:</b><br>
				 Почта России 5-8 дней<br>
				 Курьерская служба 2-5 дней
			</p>
			<h5>Зарегистрированным пользователям - бонусы за покупку!</h5>
			<p>
 <b>Оплата:</b><br>
				 Наложенным платежом без комиссии за перевод!<br>
				 Пластиковой картой скидка 5%<br>
				 Яндекс деньгами скидка 6%
			</p>
		</div>
	</div>
</div>
 <!--End contact block--> </section>
<!--End @Why@ block--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>