<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила доставки и оплаты на сайте Акрустал");
$APPLICATION->SetTitle("Доставка и оплата");
?><p>
 <b>Доставка и оплата</b>
</p>
<p>
	 Мы доставляем нашу продукцию по всей России и за рубеж.
</p>
<p>
 <b><span style="color: #588528; font-size: 16pt;">Доставка</span></b><br>
</p>
<p>
	 Для заказа продукции вы можете выбрать один из двух вариантов отправки: <b>Почтой России или курьерской службой Dimex.</b>
</p>
<p>
 <b>1.&nbsp;Почта России:</b>
</p>
<ul type="disc">
	<li>Срок доставки составляет от 4 до 10 дней с момента отправления и зависит от удаленности Вашего населенного пункта от г.Томска. </li>
	<li>Заказ доставляется в <b>почтовое отделение</b>, указанное Вами, где его можно забрать самостоятельно.</li>
	<li>Стоимость почтовой доставки зависит от веса упакованного заказа, начинается от 260 рублей (посылка от 100 до 200 грамм) и увеличивается примерно на 50 рублей за каждые последующие 100 грамм. </li>
	<li>Мы отправим Ваш трек-номер посылки на электронную почту, указанную в заказе. Также Вы можете уточнить его телефону горячей линии <b>8 (800) 700 40 95</b> (бесплатный звонок по России). </li>
	<li>За все время работы <b>ни одна посылка не потерялась</b>! </li>
</ul>
<p>
 <a href="https://www.pochta.ru/tracking"><b><span style="color: blue;">ОТСЛЕДИТЬ ДОСТАВКУ ПОЧТОЙ РОССИИ</span></b></a>
</p>
<p>
 <b>2.&nbsp;Курьерская служба DIMEX:</b>
</p>
<ul type="disc">
	<li>Доставка курьерской службой DIMEX возможна только после оплаты заказа. &nbsp;</li>
	<li>Доставка груза осуществляется по месту,<b> которое Вы укажете в заказе</b>. Курьер согласует время своего прибытия, предварительно позвонив. </li>
	<li>Посылка отправляется в течение суток. </li>
	<li>Сроки доставки – <b>от 1 до 5 рабочих дней</b> (в некоторые города – до 8 рабочих дней) в зависимости от Вашего местоположения. Внимание! Доставка возможна в&nbsp;<a href="https://akrustal.ru/docs/%D0%93%D0%BE%D1%80%D0%BE%D0%B4%D0%B0%20%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8%20Dimex.pdf" target="_blank" title="Список городов для курьерской доставки"><b><span style="color: blue;">города, где работает пункт выдачи службы DIMEX</span></b></a>. </li>
	<li>Срок доставки в Ваш город указан в описании службы DIMEX при оформлении заказа.</li>
	<li>Стоимость доставки зависит от веса упакованного заказа, минимальная стоимость составляет <b>в среднем 500 рублей</b> за 0,5 кг и увеличивается примерно на 90-100 рублей с каждым последующим килограммом. </li>
	<li>При заказе от 1 килограмма доставка курьером в крупные города (Москва, Санкт-Петербург, Екатеринбург, Новосибирск, Краснодар и др.) <b>может быть дешевле, чем Почтой России</b>, при этом посылку доставят быстрее и отдадут Вам прямо в руки! </li>
	<li>Мы отправим номер накладной посылки на электронную почту, указанную в заказе. Также Вы можете уточнить его телефону горячей линии <b>8 (800) 700 40 95</b> (бесплатный звонок по России). </li>
	<li>Все заказы <b>доставляются вовремя</b>! </li>
</ul>
<p>
 <a href="http://www.dimex.ws/otslezhivanie-nakladnyh/"><b><span style="color: blue;">ОТСЛЕДИТЬ ДОСТАВКУ КУРЬЕРСКОЙ СЛУЖБОЙ DIMEX</span></b></a><b> </b>&nbsp;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
 <b><span style="color: #588528;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="font-size: 16pt;">&nbsp; &nbsp; Оплата</span></span></b>
</p>
<p>
	 Заказывая продукцию на нашем сайте, Вы можете выбрать несколько вариантов оплаты:
</p>
<p>
	 &nbsp;
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Наложенный платеж</b>
</p>
<ul type="disc">
	<li>Используется при отправке Почтой России; </li>
	<li>За организацию денежного перевода Почта России взимает комиссию 2% от суммы наложенного платежа, но не менее 50 рублей. </li>
</ul>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Оплата на сайте</b>
</p>
<ul type="disc">
	<li>Предоплата<b> </b>возможна при отправке Почтой России и <b>обязательна</b>
	для Курьерской службы DIMEX. </li>
	<li>Вы можете сделать предоплату в момент оформления заказа <b>удобным для Вас способом</b>; </li>
	<li>Наш сайт имеет SSL-сертификат, который позволяет <b>обезопасить от попадания к третьим лицам Ваши личные данные</b> (адрес, телефон, номера карт и так далее). Платежи на нашем сайте абсолютно безопасны; </li>
</ul>
<p>
	 &nbsp;<b>Скидки</b>
</p>
<p>
	 В зависимости от выбранного способа предоплаты мы даем <b>скидки на товар в корзине</b>:
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1.&nbsp;<b>Банковский платеж – 4%</b>. Оплату можно произвести по квитанции в удобном для Вас банке или по реквизитам. Зачисление происходит, в зависимости от банка, в течение 1-3 дней.
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2. <b>Оплата с помощью платежной системы PayMaster – 5%</b>. С помощью этой службы Вы можете произвести оплату банковской картой, с помощью сервисов Сбербанк Онлайн, Альфа Клик, Webmoney, Yandex Money.&nbsp;Зачисление происходит в течение 1 часа;.
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.<b> Яндекс-деньги – 6%</b>. Мгновенное зачисление;
</p>
<ul type="disc">
	<li>Сумму экономии Вы можете видеть в окне итогов при оформлении заказа; </li>
	<li>Делая предоплату, <b>Вы экономите на оплате наложенного платежа</b> и получаете привлекательную<b>
	скидку</b>. </li>
</ul>
<p>
 <b><span style="color: #588528;">Обратите внимание на наше эксклюзивное предложение:</span></b>
</p>
<p>
	 Если Вы делаете заказ со стоимостью товара от 6000 рублей, и при этом вносите предоплату, то для Вас действует <b>бесплатная доставка по всей России</b>
	(Почта России или Курьерская доставка, на Ваш выбор)
</p>
<p>
	 Мы будем рады, если Вы <a href="https://akrustal.ru/company/reviews/" target="_blank"><b><span style="color: blue;">оставите отзыв</span></b></a> о том, как доставили Вам посылку. Так мы сможем улучшить наш сервис.&nbsp;
</p>
<p>
	 &nbsp;
</p>
<ul type="disc">
	<li><a href="https://akrustal.ru/kak-oformit-zakaz-na-sayte.php"><span style="color: blue;">Как оформить заказ на сайте</span></a></li>
	<li><a href="https://akrustal.ru/dostavka-i-oplata.php"><span style="color: blue;">Доставка и оплата</span></a></li>
</ul>
<p>
 <a href="https://akrustal.ru/include/forms/ask/"></a>
</p>
<p>
 <u><span style="color: blue;"><a href="https://akrustal.ru/include/forms/ask/"><span style="color: blue;">Задать вопрос </span></a></span></u>
</p>
<p>
 <a href="https://akrustal.ru/include/forms/feedback/"></a>
</p>
<p>
 <u><span style="color: blue;"><a href="https://akrustal.ru/include/forms/feedback/"><span style="color: blue;">Оставить отзыв </span></a></span></u>
</p>
<p>
 <a href="https://akrustal.ru/include/forms/recall/"></a>
</p>
<p>
</p>
<p>
 <u><span style="color: blue;"><a href="https://akrustal.ru/include/forms/recall/"><span style="color: blue;">Заказать обратный звонок&nbsp;</span></a></span></u>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>